const info = [];

/* 0 */
info.push({
  title: 'УСЛУГИ NAIL-СТИЛИСТОВ',
  content: `
    <div class="content">
      <ul>
        <li>Наращивание ногтей гелем</li>
        <li>Французский маникюр (French)</li>
        <li>Решение проблем с вросшими ногтями</li>
        <li>Термо-уход для ног</li>
        <li>Термо-уход для рук</li>
      </ul>
    </div>`,
  image: document.URL + '/images/services_1.jpg'
});

/* 1 */
info.push({
  title: 'МАССАЖ И ЭСТЕТИКА ТЕЛА',
  content: `
    <div class="content">
      <ul>
        <li>Классический массаж</li>
        <li>Coolsculpting by Zeltiq</li>
        <li>Стоун-терапия</li>
        <li>Аюрведа в четыре руки</li>
        <li>Лимфодренажный массаж</li>
        <li>Восточный массаж (общий)</li>
        <li>Абдоминопластика</li>
        <li>Пероральный массаж</li>
        <li>Холистический массаж</li>
        <li>Массаж-блефаропластика</li>
        <li>Миопластика лица и тела</li>
        <li>Испанский массаж лица</li>
        <li>Японский массаж для лица «Кобидо»</li>
        <li>Остеопатический массаж для коррекции осанки</li>
        <li>Ортосоматический массаж для лица и тела</li>
        <li>Foot-массаж</li>
        <li>Детский массаж</li>
        <li>LPG-массаж лица, шеи и тела (эндермологический липомассаж)</li>
      </ul>
    </div>`,
  image: document.URL + 'images/services_2.jpg'
});

/* 2 */
info.push({
  title: 'УСЛУГИ ВИЗАЖИСТА',
  content: `
    <div class="content">
      <p>Визажисты Celebrity SPA работают с минеральной косметикой Jane Iredale. Почувствуйте истинное качество декоративной косметики с мировым именем.</p>
      <ul>
        <li>Дневной макияж</li>
        <li>Вечерний макияж</li>
        <li>Свадебный макияж</li>
        <li>Коррекция бровей</li>
        <li>Окрашивание бровей</li>
        <li>Окрашивание ресниц</li>
        <li>Наращивание ресниц</li>
        <li>Коррекция ресниц</li>
        <li>Химическая завивка ресниц</li>
        <li>Программа «Роскошные ресницы»</li>
        <li>Лифтинг ресниц Yumi Lashes</li>
        <li>Перманентный макияж (губы, веки, брови)</li>
      </ul>
    </div>`,
  image: document.URL + 'images/services_3.jpg'
});

/* 3 */
info.push({
  title: 'АППАРАТНАЯ КОСМЕТОЛОГИЯ',
  content: `
    <div class="content">
      <p>Celebrity SPA оснащен новейшим высокоэффективным оборудованием для косметологии от известных производителей: ASCLEPION LASER TECHNOLOGIES, LPG Systems, Corpora.</p>
      <ul>
        <li>HIALUROX - лазерная биоревитализация (лицо, тело, руки)</li>
        <li>Лазерное омоложение лица и шеи</li>
        <li>Лазерное лечение акне</li>
        <li>Ударно-волновая терапия с применением аппарата Hialurox</li>
        <li>Лазерное удаление эпидермальных пигментных пятен и сосудистой сетки</li>
        <li>Антицеллюлитные программы</li>
        <li>Лазерная эпиляция</li>
        <li>LPG-массаж лица, шеи и тела (эндермологический липомассаж)</li>
      </ul>
      <h6><strong>Аппаратная система омоложения Hyalurox </strong></h6>
      <h6>Аппаратная система омоложения Hyalurox - это революционный метод, который позволяет использовать весь потенциал гиалуроновой кислоты, не прибегая к инъекциям, с гарантированной эффективностью. Процедура лазерной биоревитализации кожи совершенно безболезненна, очень комфортна, и что немаловажно, не требует периода восстановления: ее превосходным результатом можно наслаждаться немедленно.</h6>
      <h6><strong>Лазерный аппарат MeDioStar Next </strong></h6>
      <h6>Высокомощный аппарат MEDIOSTAR NEXT представляет собой воплощение последних научных открытий в лазерной эпиляции. Безболезненно и бесследно! Выполняется на коже любого фототипа (I-VI), независимо от толщины и цвета волос. Еще одним достоинством MedioStarNext является метод лазерного омоложения, который успел прекрасно зарекомендовать себя в Европе и Америке и одобрен международной ассоциацией FDA.</h6>
      <h6>Важно, что при этом не только устраняются морщины и повышается тонус, но наблюдается и терапевтический эффект — исчезает угревая сыпь, пигментные пятна и другие последствия структурных изменений кожи. То есть происходит комплексное оздоровление эпидермиса, причём всерьёз и надолго.</h6>
      <h6><strong>LPG оборудование </strong></h6>
      <h6>LPG – это уникальное оборудование для клеточной стимуляции, новейшая разработка французской компании LPG Systems. Принцип действия – интенсивное и глубокое разминание кожной складки в сочетании с легким эффектом вакуумного массажа. Такое механическое воздействие на кожу не уступает по своей эффективности пластической хирургии.</h6>
      <h6>
      <ul>
        <li>Снижение объема жировых отложений</li>
        <li>Лечение целлюлита и восстановление атоничной кожи</li>
        <li>Разглаживание рубцов, шрамов, фиброзов</li>
        <li>Разглаживание морщин, в том числе в деликатной зоне вокруг глаз и рта</li>
        <li>Лифтинг и укрепление кожи лица и тела</li>
        <li>Устранение птозов в нижней части лица</li>
        <li>Возвращение упругости коже на внутренней части бедер и рук</li>
        <li>Моделирование контуров тела</li>
      </ul>
      </h6>
    </div>`,
  image: document.URL + 'images/services_4.jpg'
});

/* 4 */
info.push({
  title: 'УХОД ЗА ЛИЦОМ',
  content: `
    <div class="content">
      <p><strong>Массаж лица: </strong></p>
      <ul>
        <li>Массаж-блефаропластика</li>
        <li>Миопластика лица</li>
        <li>Испанский массаж лица (совместно с другими процедурами по уходу за лицом)</li>
        <li>Японский массаж для лица «Кобидо»</li>
        <li>Ортосоматический массаж для лица и тела</li>
        <li>LPG-массаж лица и шеи (эндермологический липомассаж)</li>
      </ul>
      <p><strong>Аппаратная косметология:</strong></p>
      <ul>
        <li>Лазерное омоложение лица и тела;</li>
        <li>Лечение акне;</li>
        <li>Фракционный термолиз;</li>
        <li>Коррекция гипертрофических, атрофических и постакне рубцовых изменений;</li>
        <li>Удаление папиллом;</li>
        <li>Удаление бородавок, кандилом, невусов;</li>
        <li>Удаление сосудов;</li>
        <li>Интимное лазерное омоложение.</li>
      </ul>
      <p><strong>Все виды самых эффективных иньекционных методик: </strong></p>
      <ul>
        <li>Плазмолифтинг</li>
        <li>Мезотерапия (лицо, шея, кожа головы)</li>
        <li>Мезонити</li>
        <li>Контурная пластика</li>
        <li>Диспорт</li>
        <li>Биоревитализация</li>
        <li>Введение липолитиков</li>
      </ul>
    </div>`,
  image: document.URL + 'images/services_5.jpg'
});

/* 5*/
info.push({
  title: 'АКВА-ПРОЦЕДУРЫ',
  content: `
    <div class="content">
      <p>Гордость Celebrity SPA - великолепная аква-зона с роскошными VIP-саунами и процедурными комнатами, оснащенными бальнеологическим оборудованием от ведущего европейского производителя Trautwein.</p>
      <ul>
        <li>VIP-cауна (русская баня) для компании до 6 человек</li>
        <li>VIP-cауна (русская баня) для компании до 4 человек</li>
        <li>Экспресс-парение</li>
        <li>Душ Шарко</li>
        <li>Thermo-SPA</li>
      </ul>
      <p>Thermo-SPA – специальный аппарат для косметических обертываний, в том числе с комбинацией талассо-, ароматерапии, бальнеологических процедур. Вы сможете парить над водой! Новые впечатления для Вас начинаются сразу же после нанесения на тело ароматических эссенций. Затем Вас укладывают на мягкую поверхность. При этом наступает эффект релаксации. Ванна поднимается наверх, и Вы, лежа на водяной постели, наслаждаетесь «невесомостью», окутанные приятным теплом. Впечатление как на седьмом небе! Вода, находящаяся в ванне, обогревает и окончательно переносит в мир грез...</p>
    </div>`,
  image: document.URL + 'images/services_6.jpg'
});

/* 6*/
info.push({
  title: 'ДЕПИЛЯЦИЯ',
  content: `
    <div class="content">
      <ul>
        <li>Депиляция воском</li>
        <li>Сахарная депиляция (шугаринг)</li>
        <li>Тридинг (удаление волос нитью)</li>
        <li>Лазерная эпиляция</li>
      </ul>
      <h6>Высокомощный аппарат MEDIOSTAR NEXT представляет собой воплощение последних научных открытий в лазерной эпиляции. Безболезненно и бесследно! Выполняется на коже любого фототипа (I-VI), независимо от толщины и цвета волос.</h6>
    </div>`,
  image: document.URL + 'images/services_7.jpg'
});

/* 7 */
info.push({
  title: 'КРИОТЕРАПИЯ ЖИДКИМ АЗОТОМ',
  content: `
    <div class="content_modal">
      <p>Криотерапия – лечение холодом. Такая процедура имеет легкое стимулирующее терапевтическое действие, дает выраженный иммуномодулирующий, противовоспалительный и обезболивающий эффекты. Холод сначала вызывает резкий спазм сосудов, а затем их достаточно стойкое расширение.</p>
      <p>За счёт этого улучшается периферическое кровоснабжение и ускоряются все обменные процессы, благодаря чему в кожу поступают необходимые витамины, аминокислоты и микроэлементы.</p>
      <p>Криотерапия жидким азотом способствует отшелушиванию поверхностных слоёв эпидермиса и зарождению молодых здоровых клеток. После такой процедуры значительно уменьшается салоотделение и кожа «оживает» – становится свежей, розовой, как бы светящейся изнутри. Кроме того жидкий азот замечательно ухаживает, способствует профилактике её старения.</p>
      <ul>
        <li>Криотерапия кожи головы</li>
        <li>Криомассаж лица</li>
        <li>Криомассаж тела (бедра, ягодицы)</li>
      </ul>
    </div>`,
  image: document.URL + 'images/services_8.jpg'
});

export default info;
